<template>
  <div>
<div class="detailModuleRef">
 <div class="detailModule normalModule">
  <div class="moduleTitle">
   介绍
  </div>
  <div class="moduleContent">
   <div class="LimitHeightText" style="height:auto">
    <div>
      <<p style="text-align: center;">
        <img
            src="https://s3.bmp.ovh/imgs/2024/07/25/a64fda9e6e4396da.jpg"
            style="width: 60%;"/>
      </p>
     <p>
      莫高窟也称千佛洞，位于敦煌市区的东南侧。石窟始建于东晋十六国时期，石窟开凿历经了千年，直到元朝结束。拥有大量的壁画、石窟、文物等，是全世界闻名的佛教艺术胜地。在这里可以欣赏到规模浩大内容丰富的石窟和壁画艺术，还能通过讲解和电影展示了解到佛教在敦煌上千年的发展历史，是游客游玩敦煌之地。
     </p>
     <p>
      现在的莫高窟景区由莫高窟数字展示中心和莫高窟石窟两部分组成，两者采取联票制，不单独销售。从2014年9月11日起景区实行预约参观制度，游客必须先通过电话或网上预约门票，根据预约的时段进行参观，每天限量6000人入内。
     </p>
     <p>
      游客在预约并取票后，需要先前往莫高窟数字展示中心（不能直接去石窟，否则会无法进入），观看两场关于莫高窟的电影，每场20分钟。一场《千年莫高》为莫高窟的历史文化介绍，帮助游客对莫高窟有更深的了解。另外一场《梦幻佛宫》是球幕电影，展示现在不开放的很多石窟，非常精彩。
     </p>
     <p>
      观看完电影之后乘坐景区的接驳车前往石窟，景区提供讲解，在讲解的带领下分批进入景区，参观一个个石窟，一般每次只能参观8-10个窟，参观时间约1小时左右。莫高窟以壁画和塑像而闻名，非常精彩。环顾莫高窟各中洞窟内，到处都画着佛像、飞天、伎乐、仙女等，有高达九层楼的坐像，也有十几厘米的小菩萨，数量众多，形态各异，可以在讲解的带领下一一了解。参观结束后既需乘坐景区区间车返回火车站附近的数字展示中心处结束游览。
     </p>
     <p>
      <img src="https://youimg1.c-ctrip.com/target/100d0z000000nlkx685DA_D_10000_1200.jpg?proc=autoorient" style="width: 100%;"/>
     </p>
    </div>
   </div>
  </div>
  <div class="moduleTitle">
   开放时间
  </div>
  <div class="moduleContent">
   12/1-3/31 09:00-17:30开放;4/1-11/30
            08:00-18:00开放，景区分时预约，根据实际所预约场次参观。
  </div>
  <div class="moduleTitle">
   优待政策
  </div>
  <div class="moduleContent">
   <div class="moduleContentRow">
    儿童
    <!-- -->
    ：
    <!-- -->
    4周岁以下儿童（不含4周岁）费用全免。，免费；4（含4周岁）至6岁（不含6周岁）儿童，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    学生
    <!-- -->
    ：
    <!-- -->
    6（含6周岁）至18岁（不含18周岁）中国籍青少年，国内全日制统招在读硕士研究生及以下学历学生凭有效身份证件和《学生证》，莫高窟正常半价优惠门票价格90元+莫高窟数字展示中心48元+往返莫高窟交通费10元；莫高窟应急半价优惠45元+往返莫高窟交通费10元
   </div>
   <div class="moduleContentRow">
    老人
    <!-- -->
    ：
    <!-- -->
    70周岁及以上中国公民（含港澳台）凭有效身份证件，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；年龄60周岁以上至70周岁以下中国公民（含港澳台），凭有效身份证件，莫高窟正常半价优惠门票价格90元+莫高窟数字展示中心48元+往返莫高窟交通费10元；莫高窟应急半价优惠45元+往返莫高窟交通费10元
   </div>
   <div class="moduleContentRow">
    残疾人
    <!-- -->
    ：
    <!-- -->
    残疾人凭有效身份证件和《中华人民共和国残疾证》、《港澳台残障人士卡》、《中华人民共和国残疾军人证》、《国家公务员伤残证》、《中华人民共和国伤残人民警察证》，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    现役军人
    <!-- -->
    ：
    <!-- -->
    现役军人（不含军队文职人员）凭《军官证》、《士官证》、《士兵证》、《文职干部证》、《义务兵证》、《学员证》，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    武警、公安民警
    <!-- -->
    ：
    <!-- -->
    武警凭有效身份证件和《警官证（武警）
                》、公安民警凭有效身份证件和《人民警察证》，莫高窟A类免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    消防人员
    <!-- -->
    ：
    <!-- -->
    消防救援人员凭有效身份证件和《国家综合性消防救援队伍干部证》，《国家综合性消防救援队伍消防员证》，《国家综合性消防救援队伍学员证》，《国家综合性消防救援队伍退休证》，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟B类免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    教师
    <!-- -->
    ：
    <!-- -->
    教师节当日教师凭有效身份证件和《教师证》，莫高窟正常免费参观+莫高窟数字展示中心免费参观+往返莫高窟交通费10元+洞窟讲解费10元；莫高窟应急免费参观+往返莫高窟交通费10元+洞窟讲解费10元；
   </div>
   <div class="moduleContentRow">
    补充说明
    <!-- -->
    ：
    <!-- -->
    *有效身份证件：中华人民共和国居民身份证、中华人民共和国临时居民身份证、护照、港澳台居民往来内地通行证（回乡证、返乡证）。
                *预约门票时，若无优惠证件，您在输入参观人信息后，系统会根据您的身份证号判定年龄并给予相应的优惠。
   </div>
  </div>
  <div class="moduleTitle">
   服务设施
  </div>
  <div class="moduleContent">
   <div class="moduleContentRow">
    <b>
     手机充电
    </b>
    ：
    <!-- -->
    莫高窟数字展示中心观影等候区为您提供免费的手机充电服务
   </div>
   <div class="moduleContentRow">
    <b>
     行李寄存
    </b>
    ：
    <!-- -->
    参考价格：免费；地址：莫高窟数字展示中心及莫高窟窟区
   </div>
   <div class="moduleContentRow">
    <b>
     景区讲解
    </b>
    ：
    <!-- -->
    讲解员带领参观
   </div>
   <div class="moduleContentRow">
    <b>
     童车租赁
    </b>
    ：
    <!-- -->
    参考价格：免费；凭身份证或户口本抵押租赁
   </div>
   <div class="moduleContentRow">
    <b>
     吸烟区
    </b>
    ：
    <!-- -->
    地理位置：景区外围；进入洞窟核心保护区后禁止吸烟
   </div>
   <div class="moduleContentRow">
    <b>
     母婴室
    </b>
    ：
    <!-- -->
    地址：莫高窟数字展示中心洗手间设有母婴整理台
   </div>
   <div class="moduleContentRow">
    <b>
     残障通道
    </b>
    ：
    <!-- -->
    景区设有特殊群体乘车绿色通道
   </div>
   <div class="moduleContentRow">
    <b>
     ATM机
    </b>
    ：
    <!-- -->
    莫高窟窟区设有银行及ATM机
   </div>
   <div class="moduleContentRow">
    <b>
     餐饮
    </b>
    ：
    <!-- -->
    位于数字展示中心的西遇餐厅为您供应中式、西式及本地特色美食，还有各类西式饮品供您选择。位于莫高窟窟区的莫高餐厅为您提供川菜小炒、快餐等中式餐点。
   </div>
   <div class="moduleContentRow">
    <b>
     自动售卖机
    </b>
    ：
    <!-- -->
    莫高窟数字展示中心及莫高窟窟区设有数台自动贩卖机
   </div>
   <div class="moduleContentRow">
    <b>
     便利店
    </b>
    ：
    <!-- -->
    位于莫高窟窟区停车场及莫高窟美术馆前的便利商店可购买面包、饮料等食品。
   </div>
  </div>
 </div>
</div>

  </div>
</template>

<script>
export default {
  name: '莫高窟_鸣沙山月牙泉'
}
</script>

<style scoped>
</style>
