<template>
  <div>
<div class="detailModuleRef">
 <div class="detailModule normalModule">
  <div class="moduleTitle">
   介绍
  </div>
  <div class="moduleContent">
   <div class="LimitHeightText" style="height:auto">
     <div>
       <p style="text-align: center;">
         <img
             src="https://s3.bmp.ovh/imgs/2024/07/25/c24a257898386207.jpg"
             style="width: 60%;"/>
       </p>
       <p>
         青海湖藏语名为“措温布”（意为“青色的海”）。位于青藏高原东北部、青海省境内，由祁连山脉的大通山、日月山与青海南山之间的断层陷落形成，是中国较大的内陆湖泊，也是青海省名称的由来。湖泊地域面积辽阔，环湖一圈约360公里，湖水浩瀚无边又蔚蓝空灵。湖的周围被群山环抱，而贴近湖畔则是苍茫的草原，景色壮观优美，可供观赏的地带和景观很多，是游玩青海重要的景区。</p>
     </div>
     <div>
       <p>
         自然环境：青海湖具有高原大陆性气候，光照充足，日照强烈；冬寒夏凉，暖季短暂，冷季漫长，春季多大风和沙暴；雨量偏少，雨热同季，干湿季分明。这样的气候决定了青海湖四季都有不同的美景。湖水的颜色会随着天气和光线变化，有时候一天就会出现多种色彩，美不胜收。</p>
     </div>
     <div>
       <p>
         青海湖在不同的季节里，景色也有不同，适宜的游玩时间是4-8月。其中以7-8月尤为优美，湖边有大片的油菜花开放，黄色的花田和一望无际的蓝色湖水相互配衬，非常漂亮。4-6月，是鸟岛观鸟的好时间。另外，冬季时青海湖冰封千里，也可以感受到别样的自然雄伟。</p>
     </div>
     <div>
       <p>
         历史传说：据传，1000多年前，唐蕃联姻，文成公主远嫁吐蕃王松赞干布。临行前，唐王赐给她能够照出家乡景象的日月宝镜。途中，公主思念起家乡，便拿出日月宝镜，果然看见了久违的家乡长安。她泪如泉涌。然而，公主突然记起了自己的使命，便毅然决然的将日月宝镜扔出手去，没想到那宝镜落地时闪出一道金光，变成了青海湖。</p>
     </div>
     <div>
       <p>
         景区介绍：青海湖的周边开发了一些景点。湖南处有主景区二郎剑景区，可以乘船游湖；西侧是鸟岛，每年4-6月有数十万只鸟类可供观赏拍摄；湖东以沙滩风光和娱乐为主的沙岛景区，有名的日月山、倒淌河等；北侧则有金银滩和原子城等景点。除了官方开设的这几个景点之外还有一些私人开设的景点，如有更优惠的娱乐项目的金沙湾，淡水湖洱海等，可以根据自己的爱好选择游玩。</p>
     </div>
     <div>
       <p>
         另外，环湖游玩青海湖时一般都会加上青海湖周围不远处的其他景点，如湖西的茶卡盐湖，湖北的门源油菜花等。除了这些景点以外，整个青海湖的周边都可以观湖游玩，青海湖周围有很多当地牧民私有的草场，只要支付给牧民们每人10-20元左右的费用便可以到湖边游玩，看着蔚蓝湖水发发呆放空自己，或是骑上牦牛、骏马小小的兜兜风，既能留下美妙的摄影大片，又是难得的惬意享受。</p>
     </div>
     <p>
       <img
           src="https://dimg04.c-ctrip.com/images/100l0g000000876eiE312_C_1180_462.jpg"
           style="width: 100%;"/>
     </p>
     <div>
       <p>
         游玩方式：游玩青海湖只去一侧，也可以环湖游。若简单看湖大多游客会选择在湖南一侧，这里草原如茵景色非常优美。可以不进景区，通过当地藏族人的草场走到湖边观湖，还可以享受骑牦牛、骑马等娱乐活动。若环湖则可包车从西宁出发，顺时针游览一圈，这也是当地藏民朝拜神湖时转湖的方向。</p>
     </div>

   </div>
  </div>
  <div class="moduleTitle">
   开放时间
  </div>
  <div class="moduleContent">
   全年 全天开放
  </div>
  <div class="moduleTitle">
   优待政策
  </div>
  <div class="moduleContent">
   <div class="moduleContentRow">
    六省市游客
    <!-- -->
    ：
    <!-- -->
    2023.11.15-2024.03.15，北京、上海、天津、山东、浙江、江苏援青帮扶6省市游客（以身份证为准），免费
   </div>
   <div class="moduleContentRow">
    青海籍
    <!-- -->
    ：
    <!-- -->
    2023.11.15-2024.03.15，青海籍游客（以身份证为准），免费
   </div>
  </div>
  <div class="moduleTitle">
   服务设施
  </div>
  <div class="moduleContent">
   <div class="moduleContentRow">
    <b>
     停车场
    </b>
    ：
    <!-- -->
    【青海湖二郎剑景区停车场】参考价格：¥20/次；地址：青海湖二郎剑景区内；库位：1000
   </div>
   <div class="moduleContentRow">
    <b>
     园内交通
    </b>
    ：
    <!-- -->
    参考价格：180元 /人；地址：景区门口；运行于景区售票处附近至二郎剑半岛，大约运行时间50分钟；参考价格：20元/人；地址：景区售票处；车程5分钟
   </div>
   <div class="moduleContentRow">
    <b>
     卫生间
    </b>
    ：
    <!-- -->
    景区入口处及园内设有多处卫生间，均有指示牌提示
   </div>
   <div class="moduleContentRow">
    <b>
     餐饮
    </b>
    ：
    <!-- -->
    青海湖二郎剑景区内设有餐饮中心，园内有醒目指示牌，支付宝及微信均可支付
   </div>
  </div>
 </div>
</div>

  </div>
</template>

<script>
export default {
  name: '青海湖'
}
</script>

<style scoped>
</style>
